<!DOCTYPE html>
<html lang="en-US">
   <head>
      <meta charset="UTF-8">
      <meta name="viewport" content="width=device-width, initial-scale=1.0" />
      <title>Rock Es Cool - Historia</title>
      <link rel="stylesheet" href="css/components.css">
      <link rel="stylesheet" href="css/responsee.css">
      <link rel="stylesheet" href="owl-carousel/owl.carousel.css">
      <link rel="stylesheet" href="owl-carousel/owl.theme.css">
      <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,600,700,800&subset=latin,latin-ext' rel='stylesheet' type='text/css'>
      <link href="https://fonts.googleapis.com/css?family=Six+Caps" rel="stylesheet">
      <script type="text/javascript" src="js/jquery-1.8.3.min.js"></script>
      <script type="text/javascript" src="js/jquery-ui.min.js"></script>    
      <script type="text/javascript" src="js/modernizr.js"></script>
      <script type="text/javascript" src="js/responsee.js"></script>
      <!--[if lt IE 9]>
	      <script src="http://html5shiv.googlecode.com/svn/trunk/html5.js"></script>
        <script src="http://css3-mediaqueries-js.googlecode.com/svn/trunk/css3-mediaqueries.js"></script>
      <![endif]-->
   </head>
   <body class="size-960">
      <!-- HEADER -->
      <header>
         <div class="line">
            <div class="box banner">
               <div class="s-6 l-8">
                 <h3 align="center">Escuela de Rock</h3>
               </div>
               <div class="s-6 l-4">
                  <img src="img/logo-r-trs.png" style="width: 120px;" align="center">
               </div>
            </div>
         </div>
         <!-- TOP NAV -->  
         <div class="line">
            <nav class="margin-bottom">
               <p class="nav-text">Men&uacute;</p>
               <div class="top-nav s-12 l-6 center">
                  <ul>
                      <li><a href="index.html">Inicio</a></li>
                      <li><a href="servicios.html">Servicios</a></li>
                      <li><a href="historia.html">Historia</a></li>
                     <li><a href="contacto.html">Contacto</a></li>
                  </ul>
               </div>
            </nav>
         </div>
      </header>

       <!-- CAROUSEL -->  
         <div class="line">
            <div id="owl-demo" class="owl-carousel owl-theme  margin-bottom">
               <div class="item"><img src="img/owl/owl-1.jpg" alt=""></div>
               <div class="item"><img src="img/owl/owl-2.jpg" alt=""></div>
               <div class="item"><img src="img/owl/owl-3.jpg" alt=""></div>
               <div class="item"><img src="img/owl/owl-4.jpg" alt=""></div>
            </div>
         </div>

      <section>
         <div class="line">

            <div class="box margin-bottom">
               <div class="margin">

                  <!-- CONTENT -->
                  <article class="s-12 m-7 l-12">

                     <h1 class="accent"><b>Rock es Cool</b></h1>

                      <div class="box">
                      <div class="s-12 m-12 l-12">

                        <div class="box">

                        <h2 class="accent">Nuetra Historia</h2>

                        <p><span class="accent">ROCK ES COOL</span> es una escuela de rock en Per&uacute; que naci&oacute; en el 2012 del emprendimiento de Oscar Bravo, m&uacute;sico de larga trayectoria, y Ani Ibarra, marketera y promotora musical, a quienes se suma C&eacute;sar Bardales, amigo de la infancia y publicista de profesi&oacute;n para terminar de redondear este gran proyecto de formaci&oacute;n musical dirigido a niños, niñas y adolescentes. Este emprendimiento naci&oacute; con el objetivo de ayudar a sostener la Asociaci&oacute;n Civil AYO de los mismos promotores</p><br>

                        <p>La idea inicial de <span class="accent">ROCK ES COOL</span> es brindar a nuestros alumnos el entorno y enseñanzas que incrementen su felicidad, teniendo grandes sueños y la mejor actitud, desarrollando sus habilidades sociales a trav&eacute;s de la m&uacute;sica que m&aacute;s nos gusta, el Rock!</p><br>

                        <p>Rock es cool es la primera escuela de rock para niños y adolescentes, donde aprenden a tocar diversos instrumentos y disfrutan de hacer m&uacute;sica desarrollando sus habilidades y competencias individuales y sociales.  El formato Banda, implica trabajo en equipo, responsabilidad y compromiso con sus compañeros, as&iacute; como el cariño y dedicaci&oacute;n por la m&uacute;sica. </p><br>

                        <p>En sus aulas, los alumnos alcanzan un conocimiento musical b&aacute;sico, tanto de canto como del instrumento que elijan: teclado, guitarra, bajo, percusi&oacute;n o bater&iacute;a. Adem&aacute;s, los profesores ofrecen, en forma paralela o complementaria clases de historia del rock y producci&oacute;n musical.</p>
                        <br>

                        <p>En menos de 5 años, <span class="accent">ROCK ES COOL</span> ha sabido posicionarse como la mejor escuela de rock para niños y adolescentes del Per&uacute;, es as&iacute; que nuestra primera banda con niños de 9 años particip&oacute; en el programa concurso “La Banda” emitido por Latina TV y donde supo ganarse el reconocimiento del jurado pasando varias etapas del concurso.</p>
                        <br>

                        <p>La Direcci&oacute;n acad&eacute;mica de <span class="accent">ROCK ES COOL</span> est&aacute; a cargo de uno de sus promotores: OSCAR BRAVO, m&uacute;sico, ingeniero de sonido y productor musical con m&aacute;s de 25 años de experiencia. Baterista y percusionista que ha integrado varias bandas y acompañado artistas como Gianmarco, Carlos Guerrero (We All Together), entre otros. Ha sido Ingeniero de grabaci&oacute;n para artistas como Nosequien y los Nosecuantos, We All Together, Los Mojarras. Y, como productor musical, ha  trabajado en proyectos con artistas como Julie Freundt, Adammo, Damaris, Ra&uacute;l Romero, Nicole Pillman, entre otros. Tambi&eacute;n es Director de la Asociaci&oacute;n Civil AYO – Proyecto H&eacute;roes donde se fomenta y promociona artistas con habilidades diferentes.</p>
                        <br>

                        <p>El cuarto miembro importante del equipo que binda su apoyo permanente a <span class="accent">ROCK ES COOL</span> es RENZO BRAVO, hijo del director Oscar Bravo, exbajista de la banda &aacute;dammo, hace 3 años establecido en los Estados Unidos donde desarrolla una carrera de productor y que recientemente, bajo el nombre art&iacute;stico de BRAVVO, ha realizado el remix del nuevo tema de Maroon 5, titulado “Don’t Wanna Know”</p>
                        <br>

                        <p>Entre los otros beneficios que ofrece <span class="accent">ROCK ES COOL</span> es la utilizaci&oacute;n de las instalaciones de SOHO ESTUDIO para que nuestros alumnos puedan grabar covers y canciones propias, puedan  tener contactos en el medio art&iacute;stico para que compartan escenarios con otros artistas, reciban la visita de m&uacute;sicos reconocidos internacionalmente, desarrollen capacidades de gesti&oacute;n y producci&oacute;n musical adem&aacute;s de beneficios para sus familias.</p>
                        <br>

                        <p>Ahora de cara al futuro, tenemos grandes proyectos con los chicos, desde hace dos años los conciertos de fin de curso son en uno de los lugares m&aacute;s emblem&aacute;ticos del mundo del Rock, el Hard Rock Caf&eacute; con un lleno espectacular y con la felicidad de sentir que est&aacute;n iniciando un sueño y que lo comparten con toda su familia.</p>
                        <br>

                        </div>
                          

                  </article>
                  <!-- ASIDE NAV -->

               </div>
            </div>
         </div>

      </section>
      <!-- FOOTER -->
      <footer class="line">
         <div class="box">
            <div class="s-12 l-6">
               <p>Copyright 2016, Derechos reservados</p>
            </div>
            <div class="s-12 l-6">
               <a class="right" href="http://www.clicnovo.com" title="ClicNovo Google Partner">Design by <strong>ClicNovo</strong></a>
            </div>
         </div>
      </footer>
      <script type="text/javascript" src="owl-carousel/owl.carousel.js"></script>  
      <script type="text/javascript">
         jQuery(document).ready(function($) {	  
           $("#owl-demo").owlCarousel({		
         	navigation : true,
         	slideSpeed : 300,
         	paginationSpeed : 400,
         	autoPlay : true,
         	singleItem:true
           });
           $("#owl-demo2").owlCarousel({
         	items : 4,
         	lazyLoad : true,
         	autoPlay : true,
         	navigation : true,
         	pagination : false
           });
         });	 
      </script>
   </body>
</html>